{"id":0,"text":"A1:\tAbang Ziz, ni berapa kalau saya beli.","label":[[31,35,"1st"],[4,13,"address"]]}
{"id":1,"text":"B2:\tBetul ke ni?","label":[]}
{"id":2,"text":"A3:\tBetul ni kenapa belawak pulak.","label":[]}
{"id":3,"text":"A4:\tKelmarin berkenan dah tapi balik mikir (fikir).","label":[]}
{"id":4,"text":"B5:\tKelmarin yang merah tu---ada orang beli---itulah nak, tak ambik selalu, tapi tak apa, ni ada lagi sama dengan fesyen kelmarin.","label":[[53,56,"address"]]}
{"id":5,"text":"B6:\tSaya baru bawa keluar sekejap tadi.","label":[[4,8,"1st"]]}
{"id":6,"text":"A7:\tBerapa ni?","label":[]}
{"id":7,"text":"B8:\tGinilah sebab---sama-sama kita kan saya bagi empat belas ringgit setengah.","label":[[30,34,"1st"],[39,43,"1st"]]}
{"id":8,"text":"A9:\tEmpat belas ringgitlah---cukup tak kerja lagi ni.","label":[]}
{"id":9,"text":"B10:\tSaya nak cakap terus terang dengan anak---tak tipu ni.","label":[[5,9,"1st"],[40,44,"2nd"]]}
{"id":10,"text":"B11:\tModal saya empat belas ringgit.","label":[[11,15,"1st"]]}
{"id":11,"text":"B12:\tSaya ambik lima puluh sen---upah penat bawak---nak buat bayar tambang memang tak cukup.","label":[[5,9,"1st"]]}
{"id":12,"text":"A13:\tBegitu ke?","label":[]}
{"id":13,"text":"B14:\tNi pada anak saya cakap ni.","label":[[18,22,"1st"]]}
{"id":14,"text":"B15:\tBaju supermarket juga itu nik yang di atas supermarket dengan yang ini sama sahaja---cuma dia tambah cap saja---nak bagi nampak glamor sikit---bendanya sama---kalau orang tak tahu---beli baju supermarket.","label":[]}
{"id":15,"text":"B16:\tHarganya tok sah cakap---dua kali ganda---betul ni saya cakap.","label":[[56,60,"1st"]]}
{"id":16,"text":"A17:\tJadi ni empat belas ringgit setengah sajalah.","label":[]}
{"id":17,"text":"B18:\tEmpat belas ringgit setengah saya bagi anak ni---kelmarin saya jual enam belas ringgit---anak ada, kan.","label":[[34,38,"1st"],[34,38,"1st"],[44,48,"2nd"],[44,48,"2nd"]]}
{"id":18,"text":"A19:\tYa, saya tak nak yang ni ya.","label":[[9,13,"1st"]]}
